Repository: OmegaT-L10N/co
Catalog: omegat/project_save.tmx
Source language: en
Languages: co

source: File {0}: {1}
co: Schedariu {0} : {1}

source: File: translated / number of segments (project: unique translated / unique, total number of segments)
co: Schedariu : tradutti / numeru di segmenti (prughjettu : tradutti unichi / unichi, numeru tutale di segmenti)

source: File: unique translated % (unique left) / project: unique translated % (unique left), total number of segments
co: Schedariu : % unicu traduttu (unicu rimanente) / prughjettu : % unicu traduttu (unicu rimanente), numeru tutale di segmenti

source: Filename
co: Nome di schedariu

source: Filename Variables:
co: Variabili di nome di schedariu :

source: Filter
co: Filtru

source: Filter '{0}' could not be loaded from '{1}'
co: U filtru « {0} » ùn pò micca esse caricatu da « {1} »

source: Filter:
co: Filtru :

source: Filters...
co: Filtri…

source: Finished
co: Compiu

source: Finnish
co: Finlandese

source: Floating '?' character not tied to '>'!
co: Caratteru « ? » undighjante micca liatu à « > » !

source: Folder already exists and is not empty.
co: U cartulare esiste dighjà è ùn hè micca viotu.

source: Folder does not exist
co: U cartulare ùn esiste micca

source: Folder {0} was automatically created for team mode project
co: U cartulare {0} hè statu creatu autumaticamente per un prughjettu di squadra

source: Font
co: Grafia

source: For a more comprehensive introduction see OmegaT for beginners on the OmegaT web site.
co: Per avè un intruduzzione più detagliata (in inglese) fighjà OmegaT for beginners nant’à u situ web d’OmegaT.

source: For all files:
co: Per tutti i schedarii :

source: For best results, please install the appropriate dictionaries via Options > Spell Checking.
co: Per ottene risulti più boni, ci vole à installà i dizziunarii adattati da Preferenze > Cuntrollu d’ortugrafia.

source: Format:
co: Furmatu :

source: Forward-Backward
co: Nanzu-Dopu

source: Found in:
co: Trovu in :

source: French
co: Corsican

source: From 100% memory
co: Da 100% di memoria

source: From ICE memory
co: Da a memoria ICE

source: From auto memory
co: Da a memoria automatica

source: From memory
co: Da a memoria

source: Full table
co: Tavula sana

source: Full text
co: Testu sanu

source: Full/Half &width char insensitive
co: &Ignurà a sfarenza trà sana è mezu larghezza di caratteru

source: Fuzzy Matches
co: Currispundenze simile

source: General
co: Generale

source: Generate the translated file
co: Ingenerà u schedariu di traduzzione

source: German
co: Tedescu

source: Get API Key
co: Ottene a chjave d’API

source: Git '{0}' error: {1}
co: Git ’{0}’ sbagliu : {1}

source: Global
co: Glubale

source: Global spell checking
co: Cuntrollu d’ortugrafia glubale

source: Glossary
co: Glossariu

source: Glossary Files Folder
co: Cartulare di schedarii di glossariu

source: Glossary Folder:
co: Cartulare di glossariu :

source: Glossary entries
co: Elementi di glossariu

source: Glossary file: {0}
co: Schedariu di glossariu : {0}

source: Glossary files folder entered does not exist!
co: U cartulare di i schedarii di glossariu ùn esiste micca !

source: Go To Segment
co: Andà à u segmentu

source: Go To Segment Source
co: Andà à l’urigine di u segmentu

source: Google Api key not available.
co: A chjave Api Google ùn hè micca dispunibule.

source: Goto &Line...
co: Andà à a &linea…

source: Groovy (Apache Licence 2.0)
co: Groovy (Licenza Apache 2.0)

source: Group {0} does not exist in search expression
co: U gruppu {0} ùn esiste micca in l’espressione di ricerca

source: HHC file too big!
co: Schedariu HHC troppu maiò !

source: HTML and XHTML
co: HTML è XHTML

source: HTMLParser 1.6 by Somik Raha, Derrick Oswald and others (LGPL License)
co: HTMLParser 1.6 da Somik Raha, Derrick Oswald è d’altri (Licenza LGPL)

source: Heapwise
co: Da mansa

source: Help
co: Aiutu

source: Help & Manual
co: Aiutu è manuale

source: Henry Pijffers (release manager)
co: Henry Pijffers (rispunsevule di versione)

source: Here you may also specify custom location of project folders.
co: Quì pudete dinù specificà una lucalizazione persunalizata per i cartulari di prughjettu.

source: Hide '{0}'
co: Piattà ’{0}’

source: Hide Advanced &Options
co: Piattà l’&ozzioni esperte

source: History
co: Crunulogia

source: History Completion
co: Cumpiimentu di crunulogia

source: History Prediction
co: Predizzione di crunulogia

source: However, if you made mistakes when you typed the formatting tags, your translated files might fail to open.
co: Fate casu chì, s’è vò fate qualchì sbagliu quandu scrivete l’etichette di furmatu, i vostri schedarii di traduzzione puderianu ùn micca apressi.

source: I Understand; Do It Anyway
co: Capiscu. Fatellu quantunque

source: I&nsert Source
co: Framette l’uri&gine

source: ID
co: Identificazione

source: IGNORED:
co: IGNURATU :

source: ILIAS Language File
co: Schedariu di Lingua ILIAS

source: IOException encountered:
co: Sbagliu d’entrata/esciuta :

source: If a file does not load into the Editor pane, then it could be that it is in a format that doesn't work in OmegaT.
co: S’è un schedariu ùn si caricheghja micca in u pannellu Editore, vole si dì chì u so furmatu ùn hè micca accettatu da OmegaT.

source: If invoked in a git working tree or svn checkout, the results will be staged/added.
co: S’è a cumanda hè lanciata da un arburu di travagliu git o una copia timpuraria svn, i risultati seranu messi in attesa o aghjunti.

source: If issue checking is slow, try disabling some of the optional checks.
co: S’è u cuntrollu di penseru và pianu, pruvate di disattivà qualchì casella ozzionale

source: If you are interested in other settings of this dialog, you can return to it any time by pressing Ctrl+E.
co: S’è vò site interessatu(a) cù d’altre preferenze di stu dialogu, pudete rivenecci quand’ella vi pare appughjendu Ctrl+E.

source: If you need assistance with any aspect of OmegaT, feel free to join the OmegaT users group.
co: S’è vo avete bisognu d’assistenza cù qualchì aspettu d’OmegaT, raghjunghjate puru u gruppu d’utilizatori d’OmegaT.

source: If you place such translation memory files in the /tm/ subfolder of a project, OmegaT will automatically search them for similar segments, called "fuzzy matches".
co: S’è vò piazzate quessi schedarii di memoria di traduzzione in u sottucartulare /tm/ d’un prughjettu, OmegaT circherà ci autumaticamente segmenti simile, chjamati "currispundenze simile".

source: If you want to use the same language in OmegaT as the one used during installation, check the box below.
co: S’è vò vulete impiegà a stessa lingua in OmegaT chì quella impiegata durante l’installazione, marcate a casella inghjò.

source: If your source files are formatted files, e.g. Microsoft Word, LibreOffice Writer or HTML, OmegaT will convert the formatting into tags that surround the text that you translate.
co: S’è i vostri schedarii d’urigine sò furmatati, per indettu Microsoft Word, LibreOffice Writer o HTML, OmegaT cunvertiscerà tutte e marche di furmatu in etichette chì accircunda u testu chì vò traducite.

source: Ignore
co: Ignurà

source: Ignore glossary case
co: Ùn sfarenzià micca maiuscule è minuscule in u glossariu

source: Ignore: “{0}”
co: Ignurà : “{0}”

source: Importing Wiki Page Failed
co: Fiascu per impurtà a pagina Wiki

source: In Editor
co: In l’editore

source: In comments
co: In i cummenti

source: In notes
co: In e note

source: In order for the changes to take effect OmegaT needs to close and then open the project.
co: Per chì i cambiamenti sianu pigliati in contu, ci vole à chjode OmegaT è apre torna u prughjettu.

source: In so&urce
co: In l’&urigine

source: In the Project menu, select New... and type a name for your project.
co: In u listinu Prughjettu, selezziunà Novu… è scrive un nome per u vostru prughjettu.

source: Include Pattern
co: Mudellu d’inclusione

source: Inconsistent numbers
co: Numeri cuntradittorii

source: Individual File Statistics:
co: Statistiche individuale di schedariu :

source: Info
co: Infurmazione

source: Information about OmegaT
co: Infurmazione apprupositu d’OmegaT

source: Initialized en-ja team project.
co: Prughjettu di squadra en-ja iniziatu.

source: Initialized {0}-{1} team project.
co: Prughjettu di squadra {0}-{1} iniziatu.

source: Initializing
co: Iniziu in corsu

source: Insert Match or Selection Into Translation
co: Framette a currispundenza o selezzione in a traduzzione

source: Insert Missing Source &Tags
co: Framette l’etichette d’urigine chì mancanu

source: Insert Mode
co: Modu d’inserzione

source: Insert Next Missing Tag
co: Framette a prossima etichetta chì manca

source: Insert Selection
co: Framette a selezzione

source: Insert Tag {0}
co: Framette l’etichetta {0}

source: Insert Unicode Control Character
co: Framette un caratteru di cuntrollu Unicode

source: Insert the &best fuzzy match
co: Framette a currispundenza simile a più &bella

source: Install
co: Installà

source: Installed plugins:
co: Mudulli d’estensione installati :

source: Installing OmegaT
co: Installazione d’OmegaT

source: Installing OmegaT (Linux) =========================
co: Installazione d’OmegaT (Linux) ==============================

source: Installing OmegaT (Mac) =======================
co: Installazione d’OmegaT (Mac) ============================

source: Installing OmegaT (Windows) ===========================
co: Installazione d’OmegaT (Windows) ================================

source: Installing and running OmegaT" in the User Manual.
co: Installazione è Impiegu d’OmegaT » in u manuale di l’utilizatore.

source: Instant Start
co: Principiu prestu

source: Insufficient permissions for project dir {0}
co: Micca abbastanza permessi per u cartulare di prughjettu {0}

source: Invalid API key
co: Chjave API inaccetevule

source: Invalid HTML file
co: Schedariu HTML inaccettevule

source: Invalid file format
co: Furmatu di schedariu inaccettevule

source: Invalid repository type: {0}
co: Tipu di dipositu inaccettevule : {0}

source: Invoke `team -h` for details.
co: Impiegate « team -h » per sapene di più.

source: Is OmegaT bugging you?
co: Avete qualchì penseru cù OmegaT ?

source: Is duplicate
co: hè una duplicazione

source: Issues
co: Penseri

source: Issues ({0} of {1})
co: Penseri ({0} di {1})

source: Issues ({0})
co: Penseri ({0})

source: Issues for {0} ({1} of {2})
co: Penseri per {0} ({1} di {2})

source: Issues for {0} ({1})
co: Penseri per {0} ({1})

source: It is free, that is you don't have to pay anything to be able to use it, even for professional use, and you are free to modify it and/or re-distribute it as long as you respect the user license.
co: Hè di rigalu, vole si dì chì vò ùn avete nunda à pagà per impiegallu, ancu per un adopru prufessiunale, è chì vò site liberu di mudificallu è/o di ridistribuiscellu tantu chì vò rispettate a licenza d’utilizatore.

source: It is often useful to search for words and phrases in the source text and in your translation, so press Ctrl+F for the Text Search dialog at any time.
co: Quand’ellu hè ghjuvevule di circà parolle e frase in u testu d’urigine è/o in a vostra traduzzione, si pò appughjà nant’à Ctrl+F per affissà u dialogu Ricerca di Testu quand’ella vi piace.

source: It is used to mark your translations.
co: Hè impiegatu per marcà e vostre traduzzioni.

source: It was not possible to create translated documents, because some tags are missing or damaged.
co: Ùn hè micca statu pussibule di creà i ducumenti tradutti perchè certe etichette mancanu o sò alterate.

source: Italian
co: Talianu

source: Item:
co: Elementu :

source: Items
co: Elementi

source: JAR files
co: Schedarii JAR

source: JGit (Eclipse Distribution License)
co: JGit (Licenza Eclipse Distribution)

source: JSch (JSch License)
co: JSch (Licenza JSch)

source: Japanese
co: Giappunese

source: Jar used for plugins: {0}
co: Schedariu Jar impiegatu per i mudulli d’estensione : {0}

source: Java: {0} ver.
co: Java : versione {0}.

source: Jean-Christophe Helary (localization manager)
co: Jean-Christophe Helary (risponsevule di e lucalisazioni)

source: Jean-Christophe Helary (support group owner, localisation manager)
co: Jean-Christophe Helary (prupietariu di u gruppu d’assistenza, rispunsevule di a lucalisazione)

source: Jmyspell (LGPL License)
co: Jmyspell (Licenza LGPL)

source: Jmyspell 2.1.4 (LGPL License)
co: Jmyspell 2.1.4 (Licenza LGPL)

source: Jumping to last edited segment...
co: Saltà à l’ultimu segmentu mudificatu…

source: Keep
co: Cunservà

source: Keep All
co: Cunservà tuttu

source: Keep Mine
co: Cunservà u mio

source: Keep None
co: Cunservà nunda

source: Keep Other
co: Cunservà l’altru

source: Key:
co: Chjave :

source: Key=Value Text
co: Testu Chjave=Valore

source: Keyword searches are not available in the search string.
co: - E ricerche da parolla chjave ùn ponu micca esse impiegate cum’è catena di ricerca.

source: Keyword searches match all the space-separated keywords regardless of their order.
co: - E ricerche da parolla chjave currispundenu à tutte e parolle chjave staccate da spazii, qualsiasi l’ordine.

source: Kos Ivantsof (localisation manager)
co: Kos Ivantsof (rispunsevule di a lucalisazione)

source: L&og...
co: &Ghjurnale di messaghji…

source: LCK
co: BLU

source: LEARNED:
co: AMPARATU :

source: Language Checker
co: Ispettore di lingua

source: Language Name
co: Nome di lingua

source: Language Pattern
co: Mudellu di lingua

source: Language not specified for translation unit variant.
co: Lingua micca specificata per a variante di l’elementu di traduzzione.

source: LanguageTool (LGPL License and others)
co: LanguageTool (Licenza LGPL è d’altre)

source: LanguageTool (LGPL license and others)
co: LanguageTool (Licenza LGPL è d’altre)

source: LanguageTool Issues
co: Penseri cù LanguageTool

source: LanguageTools Rules
co: Regule di LanguageTools

source: Languages
co: Lingue

source: Last changes
co: Ultimi cambiamenti

source: Last modified by {0}
co: Ultima mudificazione da {0}

source: Latest
co: Ultimu

source: Launch the installation program.
co: Lancià u prugramma d’installazione.

source: Learn
co: Amparà

source: Learn to use OmegaT in 5 minutes!
co: Amparà à impiegà OmegaT in 5 minuti !

source: Left-to-Right Embedding (LRE U+202A)
co: Principiu di l’incastramentu da manca à dritta (LRE U+202A)

source: Left-to-Right Mark (LRM U+200E)
co: Marca da manca à dritta (LRM U+200E)

source: Lev Abashkin, Zoltan Bartko, Volker Berlin, Didier Briel, Kim Bruning, Alex Buloichik (lead developer), Thomas Cordonnier, Sandra Jean Chua, Enrique Estévez Fernández, Martin Fleurke, Wildrich Fourie, Tony Graham, Phillip Hall, Jean-Christophe Helary, Chihiro Hio, Thomas Huriaux, Hans-Peter Jacobs, Kyle Katarn, Piotr Kulik, Ibai Lakunza Velasco, Guido Leenders, Aaron Madlon-Kay, Fabián Mandelbaum, Manfred Martin, Adiel Mittmann, Hiroshi Miura, John Moran, Maxym Mykhalchuk, Arno Peters, Henry Pijffers, Briac Pilpré, Tiago Saboga, Andrzej Sawuła, Benjamin Siband, Yu Tang, Rashid Umarov, Antonio Vilei, Ilia Vinogradov, Martin Wunderlich and Michael Zakharov
co: Lev Abashkin, Zoltan Bartko, Volker Berlin, Didier Briel, Kim Bruning, Alex Buloichik (lead developer), Thomas Cordonnier, Sandra Jean Chua, Enrique Estévez Fernández, Martin Fleurke, Wildrich Fourie, Tony Graham, Phillip Hall, Jean-Christophe Helary, Chihiro Hio, Thomas Huriaux, Hans-Peter Jacobs, Kyle Katarn, Piotr Kulik, Ibai Lakunza Velasco, Guido Leenders, Aaron Madlon-Kay, Fabián Mandelbaum, Manfred Martin, Adiel Mittmann, Hiroshi Miura, John Moran, Maxym Mykhalchuk, Arno Peters, Henry Pijffers, Briac Pilpré, Tiago Saboga, Andrzej Sawuła, Benjamin Siband, Yu Tang, Rashid Umarov, Antonio Vilei, Ilia Vinogradov, Martin Wunderlich è Michael Zakharov

source: Level
co: Livellu

source: Level 0:
co: Livellu 0 :

source: Level 1:
co: Livellu 1 :

source: Level 2:
co: Livellu 2 :

source: Level 3:
co: Livellu 3 :

source: Level 4:
co: Livellu 4 :

source: Level 5:
co: Livellu 5 :

source: Level 6:
co: Livellu 6 :

source: Level 7:
co: Livellu 7 :

source: Level 8:
co: Livellu 8 :

source: Level 9:
co: Livellu 9 :

source: Licensing information =====================
co: Infurmazione di licenza =======================

source: List View
co: Vista in lista

source: Loading TMX files...
co: Caricamentu di schedarii TMX…

source: Loading glossaries
co: Caricamentu di i glossarii

source: Loading glossary {0}
co: Caricamentu di glossariu {0}

source: Loading project...
co: Caricamentu di u prughjettu…

source: Loading: {0}
co: Caricamentu : {0}

source: Local File/Folder
co: Schedariu/cartulare lucale

source: Local Project Folder:
co: Cartulare lucale di prughjettu :

source: Local translation not synchronized with remote repository.
co: A traduzzione lucale ùn hè micca sincrunizata cù u dipositu alluntanatu.

source: Local working copies cleaned up: {0}
co: Copie di travagliu lucale nettate : {0}

source: Localization
co: Lingua

source: Location
co: Lucalizazione

source: Log:
co: Ghjurnale :

source: Lucene (Apache License 2.0)
co: Lucene (Licenza Apache 2.0)

source: Lucie Vecerova (Facebook community manager)
co: Lucie Vecerova (rispunsevule di cumunità Facebook)

source: Mac&hine Translate
co: Traduce da a &mascina

source: Machine Translation
co: Traduzzione da a mascina

source: Machine Translation Options
co: Ozzioni di traduzzione da a mascina

source: Magento CE Locale CSV
co: CSV Lucale Magento CE

source: Manual
co: Manuale

source: Manually defined rules
co: Regule definite manualmente

source: Mapping of Local Folders to Remote Folders in Repositories
co: Cartugrafia di i cartulari lucali cù quelli alluntanati di i dipositi

source: Mar&k Whitespace
co: Marcà i spazii &bianchi

source: Marc Prior (project co-ordinator, webmaster)
co: Marc Prior (cuurdinatore di prughjettu, webmaestru)

source: Marc Prior (webmaster)
co: Marc Prior (webmaestru)

source: Marco Cevoli (Telegram community manager)
co: Marco Cevoli (rispunsevule di cumunità Telegram)

source: Mark &Auto-Populated Segments
co: Marcà i segmenti riempiuti &autumaticamente

source: Mark &Bidirectional Algorithm Control Characters
co: Marcà i &caratteri di cuntrollu d’algoritimu bidirezziunale

source: Mark &Non-breakable Spaces
co: Marcà i spa&zii micca spezzevule

source: Mark &Paragraph Delimitations
co: Marcà e delimitazioni di &paragrafu

source: Mark &Translated Segments
co: Marcà i segmenti &tradutti

source: Mark &Untranslated Segments
co: Marcà i &segmenti micca tradutti

source: Mark Non-Unique Se&gments
co: Marcà i segmenti &micca unichi

source: Mark Segments &with Notes
co: Marcà i segmenti cù &note

source: Mask
co: Maschera

source: Master Password
co: Parolla d’entrata principale

source: Master Password:
co: Parolla d'entrata principale :

source: Match Statistics
co: Statistiche di currispundenza

source: Match Statistics per &File
co: Statistiche di c&urrispundenza à u &schedariu

source: Match Statistics per File
co: Statistiche di currispundenza à u schedariu

source: Matches can be found in your current translation or in the TMX files that you have put in the /tm/ folder.
co: E currispundenze ponu esse trove in a vostra traduzzione attuale o in i schedarii TMX chì voi avete messi in u cartulare /tm/.

source: Maximize
co: Ingrandà

source: Maximum number of finds has been reached ({0})
co: U numeru massimu di risultati hè statu toccu ({0})

source: Maxym Mykhalchuk (lead developper)
co: Maxym Mykhalchuk (sviluppatore principale)

source: Memor&y
co: a &memoria

source: Menus
co: Listini

source: Merge
co: Fusione

source: Microsoft Translator
co: Traduttore Microsoft

source: Minimize
co: Impuculì in lu spaziu di nutificazione di u sistema

source: Minutes:
co: Minuti :

source: Missing tags
co: Etichette chì mancanu

source: Modified Segments:
co: Segmenti mudificati :

source: More
co: Più

source: Move &Down
co: Move in&ghjò

source: Move &First
co: Move in &primu

source: Move &Last
co: Move à a &fine

source: Move &Up
co: Move in&sù

source: Move Do&wn
co: Move in&ghjò

source: Move Down
co: Move inghjò

source: Move U&p
co: Move in&sù

source: Move Up
co: Move insù

source: Move the folder to an appropriate location such as the Applications folder.
co: Dispiazzà u cartulare ver di una lucalizazione apprupriata cum'è u cartulare di l’appiecazioni.

source: Moving cleaned '{0}' to '{1}'
co: Dispiazzamentu di u nettatu « {0} » ver di « {0} »

source: Moving original '{0}' to '{1}'
co: Dispiazzamentu di l’uriginale « {0} » ver di « {0} »

source: Multiple Translations
co: Traduzzione multiplice

source: MyMemory (human)
co: MyMemory (umanu)

source: MyMemory (machine)
co: MyMemory (mascina)

source: Name
co: Nome

source: Name:
co: Nome :

source: New
co: Nove

source: New Language and Country
co: Nova lingua è paese

source: New LanguageTool rule
co: Nova regula di LanguageTool

source: New...
co: Novu...

source: Next
co: Seguente

source: Next &Translated Segment
co: Segmentu seguente &traduttu

source: Next &Untranslated Segment
co: Segmentu seguente &micca traduttu

source: Next N&ote
co: N&ota seguente

source: Next Uni&que Segment
co: Segmentu seguente &unicu

source: Next →
co: Seguente →

source: Next, the Project Files dialog opens.
co: Dopu, u dialogu Schedarii di Prughjettu s’apre.

source: No .DOCX files to clean.
co: Alcunu schedariu .DOCX à nettà.

source: No Issues Found
co: Alcunu penseru trovu

source: No connection available, the project is in offline mode.
co: Alcuna cunnessione dispunibule, u prughjettu si trova in modu fora di linea.

source: No match:
co: Senza currispundenza :

source: No matches returned by search.
co: A ricerca ùn hà pruduttu nunda.

source: No need to save project, because no changes were made
co: Ùn hè bisognu d'arregistrà u prughjettu perchè ùn ci hè statu nisunu cambiamentu

source: No project loaded.
co: Alcunu prughjettu carcu.

source: Non-ASCII Only
co: Micca-ASCII solu

source: Non-GUI mode options: --quiet Reduce output to command line stdout.
co: Ozzioni micca ligate à l’interfaccia utilizatore : --quiet Diminuisce l’esciute nant’à stdout di a linea di cumanda.

source: Non-breakable space
co: Spaziu micca spezzevule

source: Non-breakable spaces
co: Spazii micca spezzevule

source: Non-breaking space
co: Spaziu unspezzevule

source: None
co: Alcunu

source: Normal
co: Nurmale

source: Not Set
co: Micca definitu

source: Not a local repository
co: Ùn hè micca un repository lucale

source: Not a valid XML file!
co: Ùn hè micca un schedariu XML accettevule !

source: Note
co: Nota

source: Notes
co: Note

source: Notify Me When a Segment Has Comments
co: Infurmammi quandu un segmentu hà cummenti

source: Notify Me When a Segment Has Dictionary Entries
co: Infurmammi quandu un segmentu hà elementi di dizziunariu

source: Notify Me When a Segment Has Fuzzy Matches
co: Infurmammi quandu un segmentu hà currispundenze simile

source: Notify Me When a Segment Has Glossary Hits
co: Infurmammi quandu un segmentu hà elementi di glussariu

source: Notify Me When a Segment Has Multiple Translations
co: Infurmammi quandu un segmentu hà traduzzione multiplice

source: Notify Me When a Segment Has Notes
co: Infurmammi quandu un segmentu hà note

source: Now
co: Subitu

source: Nr of matching segments: {0}
co: Numeru di segmenti currispondente : {0}

source: Number of matching segments:
co: Numeru di segmenti chì currispundenu :

source: Number of unique segments
co: Numeru di segmenti unichi

source: O&ptions...
co: &Ozzioni…

source: OK
co: Vai

source: OVR
co: RIM

source: Often documents will also have tags that have nothing to do with formatting, but which are also important in the source files (and in the translated files).
co: Ci sò dinù ducumenti chì cuntenenu etichette chì ùn anu nunda à vede cù una marca di furmatu, ma chì sò dinù impurtante in i schedarii d’urigine (è in i schedarii di traduzzione).
